## **********************************************************************
## 政策変数部門（政策変更には以下の仮想値を変更してください）
## **********************************************************************

M_CPI_GR_A_D	 =  2.0			# 消費者物価変化率 		標準は2.0％
M_TFP_GR_A_D	 =  2.2			# TFP上昇率 			標準は2.2％
M_BUNPAI_D	 =  30.0		# 資本分配率 			標準は30％
M_POP_GR_A_D	 = -0.53		# 人口成長率 			標準は-0.53％
F_BOND_SPREAD_D  =  0.00		# 国債利子率スプレッド		標準は0.0％
H_HM_pat_rate_D	 =  1.00		# 医療費自己負担率引上倍率	標準は1.00(上限8.5)
F_DLT_P1_D	 =  0.00		# 軽減税率なし 消費税率引上げ率		標準は0.0％
F_DLT_P0_D	 =  2.00		# 軽減税率付き 消費税率引上げ率		標準は2.0％(2019年引き上げ予定)
F_DLT_P_D	 =  0.00		# 軽減税率付き 消費税率再引上げ率	標準は0.0％(上限92)


P_SLIDE_KISO_END =  2044		# 基礎年金マクロスライド終了年		標準は2044
P_SLIDE_WORK_END =  2017		# 被用者年金マクロスライド終了年	標準は2017
F_DLT_Y1 	 =  2017		# 軽減税率なし 消費税率変更時期		標準は2017(通常は使わない)
F_DLT_Y0 	 =  2019		# 軽減税率付き 消費税率引上げ時期	標準は2019(2019年引き上げ予定)
F_DLT_Y 	 =  2017		# 軽減税率付き 消費税率再引上げ時期	標準は2017

F_DLT_Y0_MID 	 =  2019		# 消費税率引上げ時期 半期時期		標準は2019(2016年以前の設定にすると無効化)



